/* 
  InfoPlist.strings
  DingTalk

  Created by qianmou on 2017/8/10.
  Copyright © 2017年 miechal. All rights reserved.
*/
"CFBundleDisplayName" = "DingTalk Installer";
"CFBundleName" = "DingTalk Installer";
